[FactionInfo]
$*FactionInfo-General_Mob-local_name=Gemeines Monster
$*FactionInfo-General_NPC-local_name=Normaler NSC
$*FactionInfo-Guard_NPC-local_name=Wache NPC
$*FactionInfo-Hieron_NPC-local_name=Hieron NPC
$*FactionInfo-Union_NPC-local_name=Unión NPC
$*FactionInfo-Hieron_Guard_NPC-local_name=Hieron-Schutz-NPC
$*FactionInfo-Union_Guard_NPC-local_name=Unión-Schutz-NPC
$*FactionInfo-Friendly_Mob-local_name=NPC Freundliches Monster
$*FactionInfo-H_Change_Faction-local_name=Hieron - Für change_faction
$*FactionInfo-U_Change_Faction-local_name=Unión - Für change_faction
$*FactionInfo-General_Mob_carnivore-local_name=Carnivora
$*FactionInfo-General_Mob_hervivore-local_name=Herbivora
$*FactionInfo-F14_LowerTownNPC-local_name=El Rano Dorfbewohner
$*FactionInfo-F14_Erlin-local_name=El Rano - Erin
$*FactionInfo-F14_Sprite_West-local_name=El Rano - Uralte Seele
$*FactionInfo-I10_Sentinel-local_name=Amistard Sentinel
$*FactionInfo-I10_Smug-local_name=Schmuggler
$*FactionInfo-H09_MarcoMorte-local_name=Marco Morte
$*FactionInfo-H09_RedMask-local_name=Rote Masken
$*FactionInfo-I09_MarcoMorte-local_name=Marco Morte
$*FactionInfo-E11_Tamarins-local_name=Tamarins
$*FactionInfo-E11_Guards-local_name=Shaqqara-Schutz
$*FactionInfo-E11_Elites-local_name=Murabi und Ronan
$*FactionInfo-E11_training_01-local_name=Junge Panthera 1
$*FactionInfo-E11_training_02-local_name=Junge Panthera 2
$*FactionInfo-G09_SoilRoofMob-local_name=Maulwurfsgrille
$*FactionInfo-G09_PiFarmer-local_name=Pirlo Arbeiter
$*FactionInfo-G09_Pigs-local_name=Wildschwein
$*FactionInfo-F08_Predator-lokaler_name=Muckland Carnivora
$*FactionInfo-F08_Herbivore-local_name=Muckland Herbivora
$*FactionInfo-G08_Gnolls-local_name=Navarra Normaler Gnoll
$*FactionInfo-G08_Guard-local_name=Navarra Guard
$*FactionInfo-G08_Predator-local_name=Navarra Carnivora
$*FactionInfo-G08_Herbivore-local_name=Navarra Herbivora
$*FactionInfo-G08_Outlaws-local_name=Navarra Outlaws
$*FactionInfo-G09_GalFarmer-local_name=Tannor Worker
$*FactionInfo-G09_Piggy-local_name=Schwein
$*FactionInfo-G09_FarmKeeper-local_name=Farmstead-Beschützer
$*FactionInfo-G09_FarmBreaker-local_name=Farmstead Invaders
$*FactionInfo-G09_QuestAdelina-local_name=Professor Adelina
$*FactionInfo-G09_KillAdelina-local_name=Das Monster, das versucht, Adelina zu töten
$*FactionInfo-G09_CamBully-local_name=Verbrecher der Slums
$*FactionInfo-G09_Homeless-local_name=Obdachlos in den Slums
$*FactionInfo-I09_Assassin-local_name=Imperial Assassin
$*FactionInfo-I09_Govern-local_name=Spezia Guard
$*FactionInfo-E11_ScareCrow-local_name=Shaqqara Vogelscheuche
$*FactionInfo-G08_Horse-local_name=Navarra-Pferd
$*FactionInfo-F08_Chico_02-local_name=Muckland - Verzauberte Insel Chico
$*FactionInfo-F08_Mad-local_name=Muckland - Wahnsinnige Fee
$*FactionInfo-F14_Wounded-local_name=Verletzter Patrolman
$*FactionInfo-G08_Goblin_INS-local_name=Navarra-Goblin-Instanz
$*FactionInfo-G08_Goblin-local_name=Navarra-Goblin
$*FactionInfo-G08_Roughclaw-local_name=Navarra Roughclaw Seelenablauf
$*FactionInfo-G08_Dustwind-local_name=Navarra-Staubwinddiebe
$*FactionInfo-L10_Grandecha-local_name=Grandezza
$*FactionInfo-L10_Mattias-local_name=Mathias
$*FactionInfo-G08_A_fight-local_name=Navarra Side Battle
$*FactionInfo-G08_B_fight-local_name=Navarra Eine weitere Schlacht
$*FactionInfo-K09_Freaky_Mob-local_name=Verformte Kreatur in Goars Labor
$*FactionInfo-K09_Grandezza-local_name=Ostium Grandezza
$*FactionInfo-K09_Robber-lokaler_name=Ostium Bandits
$*FactionInfo-K09_Evil-local_name=Ostium - Drohende Kreaturen in der Grube
$*FactionInfo-L09_BloodyOrc-local_name=Blut-Allianz-Ork
$*FactionInfo-L09_EmpireArmy-local_name=Balmonts kaiserliche Armee
$*FactionInfo-L11_Orc_invader-local_name=Ork-Eindringling
$*FactionInfo-L11_Orc-local_name=Ork
$*FactionInfo-L11_Orc_fighter-local_name=Orkkrieger
$*FactionInfo-L11_Balian-local_name=Balian
$*FactionInfo-L11_Mathias-local_name=Mathias
$*FactionInfo-L11_Guard-local_name=Schildkrötenseenritter
$*FactionInfo-L11_Wounded_Soldier-local_name=Verletzter Soldat
$*FactionInfo-M07_root-local_name=Erbe von El Gradis
$*FactionInfo-M07_orc-local_name=El Gradis Ork
$*FactionInfo-L08_Hungry_Beast-local_name=Hungriges Tier
$*FactionInfo-L08_Grandezza-local_name=Grandezza
$*FactionInfo-L08_BAlliance-local_name=Blutsbund
$*FactionInfo-L08_FloreneArmy-local_name=Floren Armee
$*FactionInfo-L08_Trent-local_name=Geist
$*FactionInfo-L08_CountTrent-local_name=Verwandelter Geist
$*FactionInfo-L09_Outlaw-local_name=Steinfox-Plünderer
$*FactionInfo-L09_OrcRobbery-local_name=Ork Rest
$*FactionInfo-L09_Marta-local_name=Grunwald Soldat
$*FactionInfo-L09_Loyal-local_name=Grunwald Haupt-NSC
$*FactionInfo-K10_grandezza-local_name=Grandezza
$*FactionInfo-K10_devil-local_name=Dämonen der Zeit
$*FactionInfo-K10_rightpathempire-local_name=Wald der Trauer - Imperiale Armee
$*FactionInfo-K10_snake-local_name=Schlangen in der Nähe von Beolan
$*FactionInfo-K10_erina-local_name=Professor Erina
$*FactionInfo-K10_infected-local_name=Von Magie verdorbene Tiere
$*FactionInfo-J09_Herbati-local_name=Cornustal - Herbati
$*FactionInfo-J09_Hieron-local_name=Cornustal - Imperiale Armee
$*FactionInfo-J09_Nigra_Turis-local_name=Migra Turris Neutraler NPC
$*FactionInfo-J09_Predator-local_name=Cornustal - Carnivora
$*FactionInfo-J09_Herbivore-local_name=Cornustal - Herbivora
$*FactionInfo-J09_Demon-local_name=Migra Turris Dämon
$*FactionInfo-J09_Grandezza-local_name=Cornustal - Grandezza
$*FactionInfo-J09_Skaa-local_name=Cornustal - Skaa Village
$*FactionInfo-K09_undead-local_name=Undeads in der Spektralen Gesamtstruktur
$*FactionInfo-K09_DeadBody-local_name=Ostium Garrison Verluste
$*FactionInfo-K09_The_Suspious-local_name=Verdächtige Spione
$*FactionInfo-K09_guardscamp-local_name=Soldaten, die einer Horde Untote gegenüberstehen
$*FactionInfo-K09_VictorEntourage-local_name=Victor und seine Begleiter
$*FactionInfo-L10_Pet-local_name=Pet für das Tutorial
$*FactionInfo-I10_RuraleEne-local_name=Schmuggler in der Nähe der Loreläebrücke
$*FactionInfo-N08_Bakum-local_name=Salus Wie war die Quest?
$*FactionInfo-G09_Unicorns-local_name=Einhorn
$*FactionInfo-G09_SanchisParty-local_name=Sanchas Schläger
$*FactionInfo-G09_Wounded-local_name=Verletzte Survey Team Studenten und Professoren
$*FactionInfo-K08_Force-local_name=Unsere Seite
$*FactionInfo-K08_Enemy-local_name=Untot
$*FactionInfo-J10_Grandecha-local_name=Cornusgebirge - Grandezza
$*FactionInfo-F09_undead-local_name=Terny - Horden der Toten
$*FactionInfo-F09_army-local_name=Terny - Föderationsarmee
$*FactionInfo-F09_rosso-local_name=Terny - Rosso's Soldat
$*FactionInfo-F09_3eye-local_name=Terny Das dritte Auge
$*FactionInfo-F09_wounded-local_name=Terny - Verletzter Soldat
$*FactionInfo-K09_Homeless-local_name=Betrunkener
$*FactionInfo-J08_HerbatiGhost-local_name=Drei'Zinen Spectre
$*FactionInfo-J08_HieronArmy-local_name=Hieron Soldat
$*FactionInfo-J08_UnionHerbati-local_name=Unión, Allianz Herbati
$*FactionInfo-K10_spy-local_name=Beolan-Spione
$*FactionInfo-F09_ramon_bros-local_name=Terni - Ramon Bruderschaft
$*FactionInfo-F09_ramon_betrayer-local_name=Terni - Ramon Verräter
$*FactionInfo-N12_Mattias-local_name=Wald von Brhan - Mathias
$*FactionInfo-N12_Grandezza-local_name=Wald von Brhan - Grandezza
$*FactionInfo-J09_BloodyBottle-local_name=Cornustal - Lower Ford
$*FactionInfo-F09_rosso_f-local_name=Terny - Ausbildung weiblicher Soldat
$*FactionInfo-F09_rosso_m-local_name=Terny - Training Männlicher Soldat
$*FactionInfo-L09_carnivore-local_name=Fliegende Mähne Carnivora
$*FactionInfo-L09_hervivore-local_name=Fliegender Mähne Herbivora
$*FactionInfo-L09_HorseKeeper-local_name=Fliegender Mähne-Schäfer
$*FactionInfo-L09_OrcLetter-local_name=Intelligente Murdock-Party
$*FactionInfo-N12_Chinuwa-local_name=Wald von Brhan - Chinuwa
$*FactionInfo-K11_0Lv_Dungeon-local_name=Migra Turris 'Traum
$*FactionInfo-J10_HieronArmy-local_name=Urutus Corridor - Imperiale Armee
$*FactionInfo-J10_HerbatiArmy-local_name=Urutus Corridor - Herbati
$*FactionInfo-J10_HieronCamp-local_name=Imperiale Recon-Einheit
$*FactionInfo-J10_HerbatiCamp-local_name=Herbati Widerstandslager
$*FactionInfo-J10_HieronFort-local_name=Urutus-Festung - Imperiale Armee
$*FactionInfo-J10_HerbatiVillage-local_name=Herbati Settlement
$*FactionInfo-J10_Franco-local_name=Franco angegriffen
$*FactionInfo-J08_WakedGhost-local_name=Erwachte Ruinen Spectre
$*FactionInfo-J10_AI_Test_01-local_name=Verwandtschaftsbewusstseinstest_01
$*FactionInfo-J10_AI_Test_02-local_name=Verwandtschaftsbewusstseinstest_02
$*FactionInfo-L10_Sick-local_name=Schlafwandelnder Bewohner
$*FactionInfo-J08_LostSoldier-local_name=Straggling Wyvern Hunter
$*FactionInfo-G14_Slave-local_name=Sklave Schattenelf
$*FactionInfo-G14_BugHater-local_name=Freunde, die auf Bugs zugreifen
$*FactionInfo-G14_BugKiller-local_name=Insektenverschlinger
$*FactionInfo-G14_NagaScout-local_name=Naga Pfadfinder
$*FactionInfo-G14_NagaIsland-local_name=Naga Elite Einheit
$*FactionInfo-G14_HgoblinParty-local_name=Hobgoblin-Matrose
$*FactionInfo-G14_HgoblinIF-local_name=Die Namen, die bei Hobgoblin Infil erscheinen
$*FactionInfo-G14_Wounded_Elf_H-local_name=Verletzter Waldelf
$*FactionInfo-G14_Wounded_Elf_U-local_name=Verletzter Schattenelf
$*FactionInfo-N12_Bottle-local_name=Bestie für das Ritual
$*FactionInfo-F07_Herodion-local_name=Herodion Familie
$*FactionInfo-F07_Judit-local_name=Judith Familie
$*FactionInfo-F07_Blackgate-local_name=Die Dämonen des Schwarzen Tors
$*FactionInfo-F07_Nachttemple-local_name=Die Priester des Schwarzen Tors
$*FactionInfo-F07_Evileye-local_name=Fedayin Weise
$*FactionInfo-F07_Twilight_demon-local_name=Migdal zurückerobert - Dämonengruppe
$*FactionInfo-F07_Adonai-local_name=Adonai und ihre Anhänger
$*FactionInfo-F07_Yaniv-local_name=Yaniv und Judiths Untergebene
$*FactionInfo-F06_BlackIron-local_name=Stamm von Darkiron
$*FactionInfo-F06_FrostThunder-local_name=Donnerfrost-Stamm
$*FactionInfo-F06_Gotos-local_name=Wüste Gotos
$*FactionInfo-F06_RedScreamHarpy-local_name=RedScream Harpy
$*FactionInfo-F06_ThunderFist-local_name=Donnerfaust-Stamm
$ FactionInfo-G14_ErinEscortShadowElf-local_name=Escort Erin - Schattenelf
$*FactionInfo-G14_NagaIF-local_name=Naga greift Erin an
$*FactionInfo-G14_HGoblinVillage-local_name=Hobgoblin Dorf
$*FactionInfo-G14_BugHater02-local_name=Monster Freunde, die auf Bugs füttern
$*FactionInfo-G09_Revived_GuardF-local_name=Kommandant Ghost
$*FactionInfo-F14_SoulScholar-local_name=Seelenforscher
$*FactionInfo-L09_OutlawHelper-local_name=Pfand des Gesetzlosen
$*FactionInfo-L09_Stock-local_name=Grunwald Haustiere
$*FactionInfo-K09_Grandezza02-local_name=Ostium Grandezza
$*FactionInfo-F09_3eye_npc-local_name=Terny Der Dritte Augen NPC
$*FactionInfo-K09_Grandezza03-local_name=Ostium Grandezza
$*FactionInfo-F14_Outlaw-local_name=Schattenviertel-Hoodlum
$*FactionInfo-L09_HieronMob-local_name=Fliegender Mähnenhund
$*FactionInfo-E11_ShakaraMob-local_name=Internes Shaqqara-Monster
$*FactionInfo-K10_5th-local_name=5. Korps
$*FactionInfo-N12_animal-local_name=Brhan Waldtiere
$*FactionInfo-G08_Old-local_name=Navarra alter Soldat
$*FactionInfo-L11_Deserver-local_name=Deserteurritter
$*FactionInfo-J10_Abi-local_name=Runaway Knight
$*FactionInfo-G08_Gnolls_INS-local_name=Navarra Goblin (Gnoll) Instanz
$*FactionInfo-F07_Twilight_demon2-local_name=Migdal zurückerobert - Dämonengruppe 2
$*FactionInfo-F07_Twilight_herodion-local_name=Migdal zurückerobert - Herodion Familie
$*FactionInfo-F07_Twilight_sarfa-local_name=Migdal zurückerobert - Haus Sarfati
$*FactionInfo-N08_Batar-local_name=Nachkomme von Batar
$*FactionInfo-N08_Bloody-local_name=Blutsbund
$*FactionInfo-H08_Bear-local_name=Rustica Bär
$*FactionInfo-H08_Bugbear-local_name=Rustica Bugbear
$*FactionInfo-H08_CampRebel-local_name=Rustica Rebellenarmee
$*FactionInfo-H08_Hkel-local_name=Rustica Skelette
$*FactionInfo-H08_Cdwarf-local_name=Rustica Höhlenzwerg-Party
$*FactionInfo-K09_dealtrey-local_name=Bestrafe Trey
$*FactionInfo-G09_Mouse-local_name=Stadt Ratte
$*FactionInfo-N14_Guest-local_name=Barber Shop-Gast
$*FactionInfo-N14_Noisy-local_name=Bibliothek - Noisy Masque
$*FactionInfo-N14_Worker-local_name=Masque Müllarbeiter
$*FactionInfo-N14_BullyMascu-local_name=Defekte Maske
$*FactionInfo-I08_LostCave-local_name=Verletztes Advance-Party-Mitglied
$*FactionInfo-L09_OrcBattle-local_name=Murdoch-Partei mit internen Streitigkeiten
$*FactionInfo-J09_2nd_Nigra-local_name=Cornustal - 2. Migra Turris Neutraler NPC
$*FactionInfo-J09_2nd_Demon-local_name=Cornustal - 2. Dämonen
$*FactionInfo-AntiDungeon_NPC-local_name=Spielerfreundliche Fraktion, die monsterfeindlich ist
$*FactionInfo-F09_elite-local_name=Terny - Widerstand gegen die alte Seele
$*FactionInfo-J10_SnitchBomb-local_name=Unvollkommene Bombe
$*FactionInfo-J10_Snitch-local_name=Snitch
$*FactionInfo-J10_Kobold-local_name=Kobold-Versteck - Kobold
$*FactionInfo-F07_Goblin_Mob-local_name=Gebleichte Desert Guerrilla Unit Goblin
$*FactionInfo-F07_Goblin_Cocka_allfriendly-local_name=Freund Cockatrice
$*FactionInfo-F07_Goblin_Cocka_enemy-local_name=Feindlicher Cockatrice
$*FactionInfo-F07_Evileye_abnormal-local_name=Phantasmal Sennakerib
$*FactionInfo-J10_Egg-local_name=Wyvern Ei
$*FactionInfo-union_RO_Attacker-local_name=Unión RO-Belagerungs-Fraktion
$*FactionInfo-union_RO_Defender-local_name=Unión RO-Belagerungs-Fraktion
$*FactionInfo-hieron_RO_Attacker-local_name=Hieron RO Belagerungs-Fraktion
$*FactionInfo-hieron_RO_Defender-local_name=Verteidigende Fraktion von Hieron RO
$*FactionInfo-Hieron_NPC_CG-local_name=Belagerung von Castra - Hieron
$*FactionInfo-Union_NPC_CG-local_name=Belagerung von Castra - Unión
$*FactionInfo-Hieron_Ghost_CG-local_name=Belagerung von Castra - Hieron-Erscheinung (Böser Geist)
$*FactionInfo-Union_Ghost_CG-local_name=Belagerung von Castra - Unión-Erscheinung (Böser Geist)
$*FactionInfo-General_Mob_CG-local_name=Belagerung von Castra - spezifisches Monster
$*FactionInfo-StealthMob_Neutral_CG-local_name=Belagerung von Castra - Stealth für Neutral
$*FactionInfo-StealthMob_Hieron_CG-local_name=Belagerung von Castra - Heimlichkeit für Hieron
$*FactionInfo-StealthMob_Union_CG-local_name=Belagerung von Castra - Stealth für Unión
$*FactionInfo-Hieron_Lord_CG-local_name=Belagerung von Castra - Hieron Lord
$*FactionInfo-Union_Lord_CG-local_name=Belagerung von Castra - Unión Lord
$*FactionInfo-UnderPrison_Sturn-local_name=Dungeon-Gefangener
$*FactionInfo-M07_tanara-local_name=Ewiger Schatten - Nur Tanara
$*FactionInfo-F14_Wounded02-local_name=El Rano Bürgerkrieg - Verluste
$*FactionInfo-F14_WarSoldier-local_name=El Rano Bürgerkrieg - Oberer Bezirkswächter
$*FactionInfo-N14_TrainningHorse-local_name=Sen - Pferd im Training
$*FactionInfo-F14_ShadowRanger-local_name=El Rano Bürgerkrieg - Schattenpatrouille
$*FactionInfo-N08_Trent-local_name=Saltus Ent
$*FactionInfo-E11_Cradle_Soldier-local_name=Rotkönigs Wiegenmonster
$*FactionInfo-E11_Tamarin_Temple-local_name=Tamarin-Tempel
$*FactionInfo-E11_Hgoblin_Castle-local_name=Hobgoblin greift die Shaqqara Festung an
$*FactionInfo-N14_ZtoKiller-local_name=NPC gegen Zeeto 1000
$*FactionInfo-J09_2nd_Guido-local_name=Cornustal - 2. Guido
$*FactionInfo-E11_Hgoblin_Prisoner-local_name=Hobgoblin Captive
$*FactionInfo-E11_Elemental-local_name=Shaqqara-Geist
$*FactionInfo-J08_WoundedWyvern-local_name=Verletzter Wyvern
$*FactionInfo-M07_1_successor-local_name=Ewiger Schatten - 1. Nachfolger
$*FactionInfo-M07_1_dragon-local_name=Ewiger Schatten - Angehörige des bösen Drachen
$*FactionInfo-L10_Hieron_Empire-local_name=Imperiale Armee von Hieracon
$*FactionInfo-L10_Hieron_Empire1-local_name=Hieracon Garrison
$*FactionInfo-L10_Hieron_Empire2-local_name=Zentrale Ritter von Hieracon
$*FactionInfo-L10_Hieron_Empire3-local_name=Zentrale Armee von Hieracon
$*FactionInfo-L10_Hieron_Empire4-local_name=Hohe Magier-Allianz von Hieracon
$*FactionInfo-N14_GoldSpy01-local_name=Goldener Schlüssel Händler Spion
$*FactionInfo-N14_GoldSpy02-local_name=Goldener Schlüssel Händler Spion
$*FactionInfo-N14_WhiteSpy01-local_name=Whitegar-Händler-Spion
$*FactionInfo-N14_WhiteSpy02-local_name=Spion von Whitegar-Händlern
$*FactionInfo-N14_KillZtos-local_name=Mathias und Chico zerstören Zeetos Maschine
$*FactionInfo-N14_Ztos-local_name=Zeetos Maschine
$*FactionInfo-K11_SlinceWarrior-local_name=Silent Warrior
$*FactionInfo-K11_GovernorSolider-local_name=Vizekönig-Armee
$*FactionInfo-K11_Bugbear-local_name=Bugbear-Paket
$*FactionInfo-K11_Ferry-local_name=Märchenliedfähre
$*FactionInfo-K11_Pizit-local_name=Physis-Auftrag
$*FactionInfo-L10_Hieron_Elite-local_name=Kaiserlicher Armeeoffizier von Hieracon
$*FactionInfo-L10_Revolutionary_Elite-local_name=Revolutionärer Armeeoffizier von Hieracon
$*FactionInfo-K07_mob2-local_name=Vachel Kampfmonster 2
$*FactionInfo-K07_mob-local_name=Vachel Kampfmonster
$*FactionInfo-H08_Boccioni-local_name=Rustica Bochoni
$*FactionInfo-DG_DeadMine_N_DeffceMob-local_name=Beschworenes Skelett
$*FactionInfo-DG_DeadMine_N_Supressor-local_name=Serma Suppressor
$*FactionInfo-I09_Redmask-local_name=Rote Masken
$*FactionInfo-I09_Thief-local_name=Filcher
$*FactionInfo-I09_Rampart-local_name=Schutzwall
$*FactionInfo-I09_Rest-local_name=Ruhender Soldat
$*FactionInfo-F14_Summon-local_name=Von Eldgon beschworen
$*FactionInfo-K07_npc-local_name=Vachel Kampf-NPC
$*FactionInfo-K07_npc2-local_name=Vachel Nicht-Kampf-NPC
$*FactionInfo-F14_WarSoldier1-local_name=El Rano Bürgerkrieg - Oberer Bezirkswächter
$*FactionInfo-G14_ErinEscortShadowElfWeak-local_name=Escort Erin - Schattenelf (Schwach)
$*FactionInfo-G14_Slave02-local_name=Schattenelf wird von Hobgoblin angegriffen
$*FactionInfo-H08_Snake-local_name=Rustica Snake
$*FactionInfo-K11_Monkey-local_name=Sunglow-Affe
$*FactionInfo-K11_Kellpy-local_name=Sunglow Kelpie
$*FactionInfo-I09_Union_Hero-local_name=Spezia - Allianzheld
$*FactionInfo-I09_Union_Allied-local_name=Unión Allianzarmee
$*FactionInfo-I09_Spechia_Boss-local_name=Spezia Boss Monster
$*FactionInfo-I09_Spechia_Defense-local_name=Spezia Guard
$*FactionInfo-M07_1_npca-local_name=Ewiger Schatten - NPC, der mit einem Monster befreundet ist
$*FactionInfo-M07_1_npcb-local_name=Ewiger Schatten - NPC kämpft gegen Monster
$*FactionInfo-F07_cocka_friend-local_name=Gezähmter Cockatrice
$*FactionInfo-K11_SlinceWarriorU-local_name=Silent Warrior
$*FactionInfo-K11_Firshelter-local_name=Fir Glade Dorfbewohner
$*FactionInfo-K11_ModifyMoonBeatle-local_name=Twisted Moonlight Beetle
$*FactionInfo-F11_Ash_luha-local_name=Gedanken von Ash-Luha
$*FactionInfo-F11_Desert_Larva-local_name=Sandwurm
$*FactionInfo-F11_Red_Harpy-local_name=Rotflügel-Harpyie
$*FactionInfo-F11_Hgoblin_castle-local_name=Festungs-Hobgoblin
$*FactionInfo-F11_Hgoblin_desert-local_name=Wüsten-Hobgoblin
$*FactionInfo-F11_Hgoblin_mad-local_name=Wütender Hobgoblin
$*FactionInfo-F11_BasiliskNest-local_name=Basilisk-Nest
$*FactionInfo-F14_Sprite_West1-local_name=El Rano - Uralte Seele
$*FactionInfo-F11_Eagle_A-local_name=Gezähmter Adler
$*FactionInfo-N12_1_Fighter-local_name=Brhan Waldkrieger
$*FactionInfo-N12_1_Ant-local_name=Brhan Wald - Termiten
$*FactionInfo-N12_1_CrazyTrent-local_name=Wald von Brhan - Kampfgeist des Holzes
$*FactionInfo-M07_trainee-local_name=Ewiger Schatten - Trainee trifft die Vogelscheuche
$*FactionInfo-G09_SanchisF-local_name=Rote Masken, die mit den Untergebenen von Sanchas befreundet sind
$*FactionInfo-G09_SlumSanchis-local_name=Untergebene von Sanchas in den Slums
$*FactionInfo-K11_Demon-local_name=Curia Kleiner Dämon
$*FactionInfo-N12_1_SanuyaLupus-local_name=Wald von Brhan - Lupus gefangen in Sanuya
$*FactionInfo-N12_1_Trent-local_name=Brhan Wald - Holzgeist
$*FactionInfo-N13_Herbivore-local_name=Bellops Herbivora
$*FactionInfo-N13_Predator-local_name=Bellops Carnivora
$*FactionInfo-F07_SandstormGoblin-local_name=Migdal-Sandsturm-Goblin
$*FactionInfo-K11_Requiem-local_name=Räuber
$*FactionInfo-N15_Bugs-local_name=Insektenschwarm Angriff auf das Luftschiff
$*FactionInfo-N15_Masq-local_name=Masken auf dem Luftschiff
$*FactionInfo-N14_P_Doc-local_name=Phiphiran greift Asell an
$*FactionInfo-N14_A_Bag-local_name=Asell wird von Phiphiran getroffen
$*FactionInfo-F11_Spy_U-local_name=Festung von Shahida - Unión Spy
$*FactionInfo-F11_Spy_H-local_name=Festung von Shahida - Hieron Spy
$*FactionInfo-N12_1_Imotu_03-local_name=Wald von Brhan - Totes Immotu
$*FactionInfo-N12_1_GIsopetra_C01_03-local_name=Brhan Wald - Mächtige Soldatameise
$*FactionInfo-N12_1_Chedaka_02-local_name=Wald von Brhan - Chedakki
$*FactionInfo-N12_1_Tenza-local_name=Brhan Wald 1. - Urgen Tenza
$*FactionInfo-N12_1_DarkTenza_02-local_name=Wald von Brhan 1. - Phantom von Wolf
$*FactionInfo-Q04_Binterrant-local_name=Winterland Neutral
$*FactionInfo-Q04_Binterrant_Mob-local_name=Winterland Tayma Ogre
$*FactionInfo-N12_1_Imotu_02-local_name=Wald von Brhan - Immotu-Kampf
$*FactionInfo-N12_1_Seruuk_01-local_name=Wald von Brhan - Kampf gegen Seoeok
$*FactionInfo-F11_Hgoblin_Boom-local_name=Hobgoblin Interception Monster
$*FactionInfo-K11_Grandecha-local_name=Heilige Kurie - Grandezza
$*FactionInfo-DG_DeadMine_H_DeffeceMob-local_name=Vom Helden beschworenes Skelett
$*FactionInfo-DG_DeadMine_H_Supressor-local_name=Heroischer Serma-Suppressor
$*FactionInfo-F07_Snake-local_name=Riesige Sandpit Snake
$*FactionInfo-G08_FinalGnolls-local_name=Navarra Showdown Instanz Gnoll
$*FactionInfo-F11_Rude_Soldier-local_name=Lud Stammsoldat
$*FactionInfo-N13_Suspicious_Mssq-local_name=Verdächtige Gruppen
$*FactionInfo-N12_1_Chedaka_01-local_name=Wald von Brhan - Chedakki
$*FactionInfo-DG_Nigraturis_NPC-local_name=Mediator des Abgrunds
$*FactionInfo-DG_Nigraturis_Mob-local_name=Migra Turris Dämon
$*FactionInfo-N13_Farm_Suspicious_Masq-local_name=Farmland - Verdächtige Gruppe
$*FactionInfo-N13_Graveyard_Machine-local_name=Maschinen in der Abfall-Dump-Region
$*FactionInfo-N13_SecretFarm_Suspicious_Masq-local_name=Versteckte Plantagenregion - verdächtige Gruppen
$*FactionInfo-N13_Ursa_Chaftaina-local_name=Wilde Ursa-Gruppen
$*FactionInfo-N13_Angry_Sahuagin-local_name=Wütende Sahuagin-Gruppe
$*FactionInfo-N13_Forest_Machine-local_name=Beschädigte Gesamtstrukturmaschinen
$*FactionInfo-N13_Lab_Machine-local_name=Labormaschinen
$*FactionInfo-N13_Lab_Weak_Machine-local_name=Laborarme Maschinen
$*FactionInfo-L11_WindrakeTown_Frog-local_name=Windrake Lana Stamm
$*FactionInfo-L11_StoneScaleTown_Frog-local_name=Stonescale Lana Tribe
$*FactionInfo-L11_GreyOrc-local_name=Orkfestungsorks der Grauen Ork
$*FactionInfo-L11_GreyOrc_Prisoner-local_name=Gray Orc Fortress Captive
$*FactionInfo-G09_Ant_Family-local_name=Termite
$*FactionInfo-I15_Demon-local_name=Magus-Becken-Dämon
$*FactionInfo-I15_Attack-local_name=Magusbecken - Angreifende Dämonen
$*FactionInfo-I15_Teach-local_name=Magus Basin - Bestrafe den Wolf-Löwen
$*FactionInfo-I15_Confusion-local_name=Magusbecken - Flüsterdämon
$*FactionInfo-E08_npc1-local_name=Arba-Dschungel - Lana
$*FactionInfo-E08_mob1-local_name=Arba Dschungel - Rigus
$*FactionInfo-N13_Ursa_Chaftaain_Guard-local_name=Häuptling und königliche Garde
$*FactionInfo-N13_Gayser_AquaElf-local_name=Unión Base
$*FactionInfo-N13_Gayser_Masq-local_name=Hieron-Basis
$*FactionInfo-J08_HerbatiHunter-local_name=Herbati Beschützer (Für Filmszene)
$*FactionInfo-J08_HerbatiWyvern-local_name=Sandwyvern (für die Filmszene)
$*FactionInfo-K11_Monkey_Enemy-local_name=Feindlicher Sunglow-Affe
$*FactionInfo-K11_Kellpu_Enemy-local_name=Feindlicher Sunglow Kelpie
$*FactionInfo-F06_Coka-local_name=Der Dustbowl Cockatrice
$*FactionInfo-L11_Orc_fighter_01-local_name=Ork, der den Gegenstand benutzt
$*FactionInfo-F07_Judit_Shelter-local_name=Judith Familie für Filmszene
$*FactionInfo-F07_Derila_Shelter-local_name=Für Delilah Filmszene
$*FactionInfo-H09_Pet-local_name=Taming Tutorial Pet - Fraktionswechsel
$*FactionInfo-L09_GriffonGuard-local_name=Griffon Protector
$*FactionInfo-G08_Bandits_Boss-local_name=Navarra Staubwind Diebe Boss
$*FactionInfo-F11_Scorpion-local_name=Brennender Sandskorpion
$*FactionInfo-F11_Comodoa-local_name=Brennende Sandwüsten-Eidechse
$*FactionInfo-F07_FixedNPC-local_name=Quest Geber NPC
$*FactionInfo-Q06_Skull-local_name=Acum - Verfallene Schädelpiraten
$*FactionInfo-L11_StoneScalesPrisoner-local_name=Stonescale Captive
$*FactionInfo-Q06_Chatinn_Faction-local_name=Acum - Unterführer der verfallenen Schädelpiraten
$*FactionInfo-Q06_Ahlzurica_Faction-local_name=Acum - Unterführer der verfallenen Schädelpiraten
$*FactionInfo-Q06_Miru_Escort_Mob-local_name=Acum - Verfallene Schädelpiraten greifen Jojo und Miru an
$*FactionInfo-Q06_Miru_Escort-local_name=Acum - Miru in der Escort-Quest
$*FactionInfo-Q06_Carcerem-lokaler_name=Acums Hammer 04
$*FactionInfo-Q06_Carcerem_Mob-local_name=Acum - Carcerem Jailor und böse Sklavenhändler
$*FactionInfo-DG_PatalaRuins_T-local_name=Beschützer von Patala
$*FactionInfo-I15_CapePorcupine-local_name=Magus Becken - Staub Porcupine
$*FactionInfo-I15_WollyRhinoceros-local_name=Magus Basin - Altes Wollnashorn
$*FactionInfo-F11_Rude_Soldier_2-local_name=Brennender Sand Neutraler Schutz
$*FactionInfo-FR_Golem-local_name=Herrscher der Erde
$*FactionInfo-DG_PatalaRuins_Trap-local_name=Patala-Falle
$*FactionInfo-RQ_Panpan_FallingStone_Summoner-local_name=Steinschlag-Brüllen Transparenter NPC
$*FactionInfo-DG_C1_T_Hated-local_name=Virtuelle feindliche Gruppe
$*FactionInfo-DG_C1_T_Hated2-local_name=Virtuelle feindliche Gruppe 2
$*FactionInfo-DG_WarriorKing_For_Combat_NPC-local_name=Krieger-Königsgrab-NSC für anhaltenden Kampf
$*FactionInfo-DG_WarriorKing_Hamish-local_name=Hamish
$*FactionInfo-E07_Daidan-local_name=Beschädigter Daidan
$*FactionInfo-E07_Quatran_Temple-local_name=Kuat Ran Tempel - Rigus Stamm
$*FactionInfo-I09_Cursed_Animal-local_name=Verdrehter Wald - Beschädigtes Tier
$*FactionInfo-H09_DragonNewt_Forest-local_name=Wald der Träume Dragonewt
$*FactionInfo-H09_DragonNewt_Gate-local_name=Remi Wald - Dragonewt Infil
$*FactionInfo-H09_Redhood-local_name=Rote Hauben
$*FactionInfo-J13_wateratea-local_name=Rutilanis - Wille der verderbten Lava
$*FactionInfo-J13_alliance-local_name=Rutilanis Allianzarmee
$*FactionInfo-J13_mob-local_name=Rutilanis böse Drachenarmee
$*FactionInfo-J13_anvil-local_name=Rutilanis Amboss
$*FactionInfo-J13_blacksmith-local_name=Rutilanis Schmied
$*FactionInfo-RQ_Panpan_FallingStone_Summonee-local_name=Steinschlag-Roar-Fähigkeits-NSC
$*FactionInfo-E07_Betray_Rana-local_name=Verräterischer Rana-Stamm
$*FactionInfo-K11_HolylandCuria-local_name=Heilige Kurienbürgerin
$*FactionInfo-DG_Colosseum01-local_name=Solo Dungeon - Erste Testversion
$*FactionInfo-DG_Colosseum02-local_name=Solo Dungeon - Zweiter Versuch
$*FactionInfo-DG_Colosseum03-local_name=Solo Dungeon - Dritte Prüfung
$*FactionInfo-DG_Colosseum04-local_name=Solo Dungeon - Vierter Versuch
$*FactionInfo-J11_Hgoblin-local_name=Dunkelmist-Hobgoblin
$*FactionInfo-J11_Hgoblin_H-local_name=Dunkelist Hobgoblin
$*FactionInfo-J11_Hgoblin_U-local_name=Dunkelmist-Hobgoblin
$*FactionInfo-J11_Boss-local_name=Basler Schlucht Boss Monster
$*FactionInfo-J11_Ghost-local_name=Wiederbelebtes Lumen-Spectre
$*FactionInfo-I09_Partolman-local_name=Unión Patrol
$*FactionInfo-I09_Spechia_Mob-local_name=Spezia - Drittes Monster
$*FactionInfo-DG_Trap-local_name=Gemeinsame Fraktion für Spezialfallen
$*FactionInfo-N12_1_Imotu_01-local_name=Immotu
$*FactionInfo-J11_Hgoblin_Plz-local_name=Dunkelmist-Hobgoblin
$*FactionInfo-DungeonCriter_Predators-local_name=Kleine Kreatur im Dungeon 1
$*FactionInfo-DungeonCritter_Pray-local_name=Kleine Kreatur im Dungeon 2
$*FactionInfo-N12_1_Ant_kill-local_name=Wald von Brhan - Gachor Ameise
$*FactionInfo-G08_Antonio_Castro-local_name=Antonio Castro
$*FactionInfo-G08_Old_Soldier_Giovannino-local_name=Alter Soldat Giovannino
$*FactionInfo-E07_Enemy01-local_name=Bucala - Feindliche Fraktion 1
$*FactionInfo-E07_Enemy02-local_name=Bucala - Feindliche Fraktion 2
$*FactionInfo-E07_Quatran_Temple_NPC-local_name=Bucala - Adons Party
$*FactionInfo-E08_miner-local_name=Arba Dschungel - Bergmann
$*FactionInfo-E08_mob2-local_name=Arba Jungle - Monster, das mit E08_npc1 und npc befreundet ist
$*FactionInfo-K10_infected_2-local_name=Beolan 2nd - Durch Magie verderbte Tiere
$*FactionInfo-K10_Sage-local_name=Beolan 2nd - Sapience
$*FactionInfo-Q06_PiscaUrsa-local_name=Piskar Ursa
$*FactionInfo-Q06_FrostTroll-local_name=Chillwind Troll
$*FactionInfo-Hieron_NPC_Vazel-local_name=Basel-Schlucht - Hieron-Flagge
$*FactionInfo-Union_NPC_Vazel-local_name=Basel-Schlucht - Unión Flagge
$*FactionInfo-I15_CephaFish_A01-local_name=Magusbecken - Streunender Gedächtnisprediger
$*FactionInfo-K10_Jimmy_Ghost-local_name=Beolan 2nd - Ghost bei Jimmy's Farm
$*FactionInfo-E08_nymph-local_name=Arba Nymphe, Sprite
$*FactionInfo-I15_MoonShade-local_name=Magusbecken - Mondschatten-NSCs
$*FactionInfo-K10_grandezza_Guard-local_name=Beolan 2nd - Grandezza-Wache
$*FactionInfo-K10_Combat_NPC-local_name=Beolan 2. - Kampf-NPC
$*FactionInfo-DG_AshLuha-local_name=Ash-Luha-Dungeon-Monster
$*FactionInfo-DG_AshLuha_Neutral-local_name=Ash-Luha Neutrales Monster
$*FactionInfo-DG_AshLuha_Cave-local_name=Ash-Luha Monster in der Höhle
$*FactionInfo-K10_grandezza_2-local_name=Beolan 2nd - Geheime Übungsanlage
$*FactionInfo-E07_Angcas_Jungle-local_name=Bucala - Angkasa Jungle
$*FactionInfo-DG_Zeeto_Chikiki-local_name=Chikeekee
$*FactionInfo-DG_Zeeto_Chikiki_Creature-local_name=Muster
$*FactionInfo-DG_Zeeto_Chikiki_Trap-local_name=Landmine
$*FactionInfo-E07_Raptor-local_name=Bucala - Fruchtbarer grüner Garten-Raptor
$*FactionInfo-E07_BlackClaw_Village-local_name=Bucala - Dorf der Schwarzklauen
$*FactionInfo-H09_Spechia_4th_Mob-local_name=Spezia Einsiedlermonster
$*FactionInfo-H09_Sanctuary_Mob-local_name=Spezia - Heiligtum der ewigen Ruhe - Monster
$*FactionInfo-H09_Ven_01-local_name=Spezia - Heiligtum der ewigen Ruhe - Ven
$*FactionInfo-H09_Spechia_Solider-local_name=Spezia Einsiedler / Heiligtum des ewigen Ruhesoldaten
$*FactionInfo-union_RO_Attacker_Weapon-local_name=Unión RO Belagerungswaffen-Waffen
$*FactionInfo-union_RO_Defender_Weapon-local_name=Unión RO Belagerungs Fraktionswaffe
$*FactionInfo-hieron_RO_Attacker_Weapon-local_name=Hieron RO Belagerungsfraktionswaffe
$*FactionInfo-hieron_RO_Defender_Weapon-local_name=Hieron RO Verteidigende Fraktionswaffe
$*FactionInfo-Q06_Hammer-local_name=Hammer
$*FactionInfo-Q06_FrostTroll_Friend-local_name=Freundlicher Chillwind-Troll
$*FactionInfo-Q06_Chaos-local_name=Chaos
$*FactionInfo-C14_Rin-local_name=Lyn und ihre Kollegen
$*FactionInfo-C14_Behemoth-local_name=Behemoth
$*FactionInfo-C14_Sahuagin-local_name=Impaler Sahuagin
$*FactionInfo-C14_Ferry-local_name=Starlight Ferry Mercenary
$*FactionInfo-C14_Umbari-local_name=Fishbone Umbari Tribe
$*FactionInfo-C14_Umbari_In-local_name=Fishbone Umbari Stamm Infil
$*FactionInfo-C14_Wild-local_name=Wildtier
$*FactionInfo-C14_Thunder-local_name=Thunderwalk
$*FactionInfo-C14_Raptor-local_name=Gemeiner Dinosaurier
$*FactionInfo-H09_DragonNewt_South-local_name=Spezia - Südliche Weide Dragonewt
$*FactionInfo-H09_RedMask_South-local_name=Spezia - Südliche Weide Rote Masken Überreste
$*FactionInfo-H09_Nymph-local_name=Südliche Spezia Nymphe
$*FactionInfo-H09_Hunter-local_name=Südliche Spezia - Feenjäger
$*FactionInfo-Q06_Hacky-local_name=Hacky
$*FactionInfo-L11_GreyOrc_Prisoner0-local_name=Gray Orc Fortress Captive
$*FactionInfo-L11_Demon-local_name=Ermekis 'Höhlen-Dämon
$*FactionInfo-L11_Ermekis-local_name=Ermekis der Konsul
$*FactionInfo-DG_SleepingS_FrogMan-local_name=Ruinen Elite-Frosch
$*FactionInfo-DG_SleepingS_LizardMan-local_name=Ruinen Elite Echsenmenschen
$*FactionInfo-DG_SleepingS_Jaguar-local_name=Ruins Elite Jaguar
$*FactionInfo-DG_SleepingS_Crocodile-local_name=Ruinen Elite-Krokodil
$*FactionInfo-C14_Poacher-local_name=Algum-Wilderer
$*FactionInfo-I09_Child_Soul-local_name=Kinderseele
$*FactionInfo-I09_Summon_Mob-local_name=Story-Monster
$*FactionInfo-DG_SleepingS_Area4Boss-local_name=Ruinen Elite Sektor 4 Boss
$*FactionInfo-DG_SleepingS_Area4NPC-local_name=Ruinen Elite Sektor 4 Normal
$*FactionInfo-I15_MoonShadeAttack-local_name=Magus-Becken - Mondschatten-Infill-Monster
$*FactionInfo-I15_Adon_03-local_name=Magus Becken Adon
$*FactionInfo-C14_RobMan-local_name=El Dorado Grabräuber
$*FactionInfo-R04_VensArmy-local_name=Jotun-Gebirge - Evil Dragon's Legion
$*FactionInfo-R04_FrostOgreGarden-local_name=Jotun-Gebirge - Oger-Armee im Garten
$*FactionInfo-R04_FrostOgre-local_name=Jotun-Gebirge - Urhouls Festung Oger
$*FactionInfo-R04_OgreSpy-local_name=Jotungebirge - Ogerspion
$*FactionInfo-G08_Cavalry_Soldier_02-local_name=Navarra-Erinnerungsspar
$*FactionInfo-DG_AshLuha_Flame-local_name=Ash-Luha Flamme
$*FactionInfo-Q04_Mob_carnivore-local_name=Winterland Carnivora
$*FactionInfo-Q04_Mob_hervivore-local_name=Winterland Herbivora
$*FactionInfo-R04_Giant-local_name=Jotungebirge - Kubio-Delilah-Leoni
$*FactionInfo-R04_VensArmy_02-local_name=Jotun-Gebirge - Evil Dragon's Legion - Erster Auftritt
$*FactionInfo-R04_Versus_01-local_name=Jotun-Gebirge - Kampf-NPC für eine Filmszene
$*FactionInfo-R04_Versus_02-local_name=Jotun-Berge - Kampfmonster für eine Filmszene
$*FactionInfo-H09_Event_01-local_name=Weihnachtsereignis
$*FactionInfo-L10_Event_01-local_name=Weihnachtsereignis
$*FactionInfo-DG_BattleFortress_1.5Group-local_name=Urdaata Battle Fortress MonsterGroup
$*FactionInfo-DG_BattleFortress_4Group-local_name=Urdaata Battle Fortress MonsterGroup
$*FactionInfo-DG_PatalaRuins-local_name=Patala-Ruinen
$*FactionInfo-DG_PatalaRuins_Naga-local_name=Naga, die beim Boss-Kampf in Patala-Ruinen auftaucht
$*FactionInfo-DG_PatalaRuins_ElectricOrb-local_name=Patala Ruinen - Lightning Monster
$*FactionInfo-DG_BattleFortress_Ailea-local_name=Urdaata Battle Fortress MonsterGroup
$*FactionInfo-DG_AshLuha_BossFight-local_name=Schlacht-Spawn-Monster von Ash-Luha Boss
$*FactionInfo-DG_AshLuha_Buff-local_name=Schlacht-Spawn-Monster von Ash-Luha Boss
$*FactionInfo-DG_BattleFortress_Anashar-local_name=Urdaata Schlachtfestung MonsterGroup
$*FactionInfo-EventMarch_Hieron-local_name=März Event Hieron Guard
$*FactionInfo-EventMarch_Union-local_name=Gewerkschaftswache im März
$*FactionInfo-EventMarch_HieronAttackableChest-local_name=März Ereignis-Hieron-Box
$*FactionInfo-EventMarch_UnionAttackableChest-local_name=Ereignisbox im März
$*FactionInfo-EventMarch_HieronFlag-local_name=März Event Hieron Flagge
$*FactionInfo-EventMarch_UnionFlag-local_name=Ereignis-Unions-Flag im März
$*FactionInfo-DG_BattleFortress_Karat-local_name=Urdaata Battle Fortress MonsterGroup
$*FactionInfo-DG_BattleFortress_Area4_Mob-local_name=Urdaata Battle Fortress MonsterGroup
$*FactionInfo-DG_BattleFortress_Area4_NPC-local_name=Urdaata Battle Fortress MonsterGroup
$*FactionInfo-DG_BattleFortress_Area4_FightNymph-local_name=Urdaata Battle Fortress MonsterGroup
$*FactionInfo-DG_BattleFortress_Area4_Stelath-local_name=Urdaata Schlachtfestung MonsterGroup
$*FactionInfo-DG_Castra_UnionPlant-local_name=Verschmutzte Pflanze
$*FactionInfo-DG_Castra_HironStealth-local_name=Karo Hai ist eine transparente Scheidung
$*FactionInfo-DG_Castra_HironPlant-local_name=Karpaten ist eine kontaminierte Pflanze
$*FactionInfo-DG_Castra_UnionStealth-local_name=Zimmereizwiebel
$*FactionInfo-N08_Bloody_2-local_name=Blutsbund
$*FactionInfo-L10_Grandecha_2-local_name=Grande cha
$*FactionInfo-DG_ChallengeTower_NPC-local_name=Turm der Herausforderung NPC
$*FactionInfo-DG_ChallengeTower_Mob-local_name=Turm der Herausforderung Mob
$*FactionInfo-DG_ChallengeTower_MD-local_name=Turm des Herausforderungs-Händlers
$*FactionInfo-DG_ChallengeTower_Boss-local_name=Turm des Herausforderungsbosses
$*FactionInfo-DG_ChallengeTower_Arrow-local_name=Turm der Herausforderung Armbrust
$*FactionInfo-DG_ChallengeTower_Fire-local_name=Turm der Herausforderungsflamme
$*FactionInfo-DG_ChallengeTower_Cannon-local_name=Turm der Herausforderungskanone
$*FactionInfo-DG_ChallengeTower_Lightning-local_name=Turm der Herausforderung Beleuchtung
$*FactionInfo-DG_ChallengeTower_Holy-local_name=Turm der Herausforderung Heilig
$*FactionInfo-DG_ChallengeTower_Melee-local_name=Turm der Herausforderung Nahkampfmonster
$*FactionInfo-DG_ChallengeTower_Range-local_name=Turm der Herausforderung Reichweite Monster
$*FactionInfo-DG_ChallengeTower_Magic-local_name=Turm der Herausforderung Magic Monster
$*FactionInfo-DG_ChallengeTower_Mach-local_name=Turm der Herausforderung Mach Monster
$*FactionInfo-DG_ChallengeTower_Royal-local_name=Turm der Herausforderung Royal Monster
